let quiz_list = [{
        index: 0,
        title: "驾驶技能准考证明的有效期是多久？",
        options: ["1年，", "2年", "3年", "4年"],
        answer: 1,
        reason: "持续用刹车，会造成刹车片发热，从而制动力减小，严重的会丧失制动，所以长下坡要用低档，用发动机制动。"
    },
    {
        index: 1,
        title: "驾驶人有哪种情形，交通警察可依法扣留机动车驾驶证？",
        options: [
            "饮酒后驾驶机动车",
            "超过规定速度10%",
            "疲劳后驾驶机动车",
            "行车中未系安全带"
        ],
        answer: 3,
        reason: "持续用刹车，会造成刹车片发热，从而制动力减小，严重的会丧失制动，所以长下坡要用低档，用发动机制动。"
    },
    {
        index: 2,
        title: "假如你驾车行驶在颠簸路段时，以下做法正确的是什么？",
        options: [
            "稳住加速踏板",
            "挂抵挡档位缓抬加速踏板",
            "挂高档位缓抬加速踏板",
            "挂抵挡踏满加速踏板"
        ],
        answer: 3,
        reason: "缓抬加速踏板是为了低俗平稳通过颠簸路段，让车辆怠速前进；挂抵挡是为了获得更多的发动机牵引力"
    },
    {
        index: 3,
        title: "假如你驾车行驶在颠簸路段时，以下做法正确的是什么？",
        options: [
            "稳住加速踏板",
            "挂抵挡档位缓抬加速踏板",
            "挂高档位缓抬加速踏板",
            "挂抵挡踏满加速踏板"
        ],
        answer: 3,
        reason: "缓抬加速踏板是为了低俗平稳通过颠簸路段，让车辆怠速前进；挂抵挡是为了获得更多的发动机牵引力"
    },
    {
        index: 4,
        title: "假如你驾车行驶在颠簸路段时，以下做法正确的是什么？",
        options: [
            "稳住加速踏板",
            "挂抵挡档位缓抬加速踏板",
            "挂高档位缓抬加速踏板",
            "挂抵挡踏满加速踏板"
        ],
        answer: 3,
        reason: "缓抬加速踏板是为了低俗平稳通过颠簸路段，让车辆怠速前进；挂抵挡是为了获得更多的发动机牵引力"
    }
];
export {
    quiz_list
}